{
  "hadisler": [
    {
      "id": 1,
      "arabic": "إِنَّمَا الأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ، وَمَنْ كَانَتْ هِجْرَتُهُ لِدُنْيَا يُصِيبُهَا أَوِ امْرَأَةٍ يَتَزَوَّجُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ",
      "turkish": "Ameller ancak niyetlere göredir; herkes niyetinin karşılığını alır. Kimin hicreti Allah ve Resulü içinse, hicreti Allah ve Resulü'ne olmuş sayılır. Kimin hicreti de elde edeceği bir dünyalık veya evleneceği bir kadın içinse, onun hicreti de o hicret ettiği şeye sayılır.",
      "source": "Buhârî, Bed’ü’l-vahy 1; Müslim, İmâre 155"
    },
    {
      "id": 2,
      "arabic": "مَا مَلأَ آدَمِيٌّ وِعَاءً شَرًّا مِنْ بَطْنٍ، بِحَسْبِ ابْنِ آدَمَ أُكُلاتٌ يُقِمْنَ صُلْبَهُ، فَإِنْ كَانَ لا مَحَالَةَ فَثُلُثٌ لِطَعَامِهِ، وَثُلُثٌ لِشَرَابِهِ، وَثُلُثٌ لِنَفَسِهِ",
      "turkish": "Âdemoğlu, midesinden daha kötü bir kap doldurmamıştır. Oysa insana belini doğrultacak (hayatta tutacak) birkaç lokma yeterlidir. Şayet mutlaka çok yemesi gerekiyorsa; midesinin üçte birini yemeğe, üçte birini içeceğe, üçte birini de nefesine (boşluğa) ayırmalıdır.",
      "source": "Tirmizî, Zühd 47; İbn Mâce, Et'ıme 50"
    },
    {
      "id": 3,
      "arabic": "بُنِيَ الإِسْلامُ عَلَى خَمْسٍ: شَهَادَةِ أَنْ لا إِلَهَ إِلا اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالْحَجِّ، وَصَوْمِ رَمَضَانَ",
      "turkish": "İslam beş temel esas üzerine kurulmuştur: Allah'tan başka ilah olmadığına ve Muhammed'in Allah'ın elçisi olduğuna şahitlik etmek, namazı kılmak, zekatı vermek, haccetmek ve Ramazan orucunu tutmak.",
      "source": "Buhârî, Îmân 1; Müslim, Îmân 16"
    },
    {
      "id": 4,
      "arabic": "الدِّينُ النَّصِيحَةُ. قُلْنَا: لِمَنْ؟ قَالَ: لِلَّهِ وَلِكِتَابِهِ وَلِرَسُولِهِ وَلأَئِمَّةِ الْمُسْلِمِينَ وَعَامَّتِهِمْ",
      "turkish": "Din nasihattir (samimiyettir). Sahabeler: 'Kime karşı ey Allah'ın Resulü?' diye sordular. O da: 'Allah'a, kitabına, Resulü'ne, Müslümanların idarecilerine ve bütün Müslümanlara karşı samimi olmaktır' buyurdu.",
      "source": "Müslim, Îmân 95; Ebû Dâvud, Edeb 59"
    },
    {
      "id": 5,
      "arabic": "آيَةُ الْمُنَافِقِ ثَلاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ",
      "turkish": "Münafığın alameti üçtür: Konuştuğunda yalan söyler, söz verdiğinde sözünde durmaz, kendisine bir şey emanet edildiğinde hıyanet eder.",
      "source": "Buhârî, Îmân 24; Müslim, Îmân 107"
    },
    {
      "id": 6,
      "arabic": "مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ، وَمَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ",
      "turkish": "Allah'a ve ahiret gününe iman eden ya hayır söylesin ya da sussun. Allah'a ve ahiret gününe iman eden komşusuna ikram etsin. Allah'a ve ahiret gününe iman eden misafirini ağırlasın.",
      "source": "Buhârî, Edeb 31; Müslim, Îmân 74"
    },
    {
      "id": 7,
      "arabic": "لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ",
      "turkish": "Sizden biriniz, kendisi için istediğini mümin kardeşi için de istemedikçe gerçek manada iman etmiş olmaz.",
      "source": "Buhârî, Îmân 7; Müslim, Îmân 71"
    },
    {
      "id": 8,
      "arabic": "مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ فِي الدُّنْيَا وَالآخِرَةِ",
      "turkish": "Kim bir müminin dünyalık bir sıkıntısını giderirse, Allah da onun kıyamet günü sıkıntılarından birini giderir. Kim darda kalan birine kolaylık gösterirse, Allah da ona dünya ve ahirette kolaylık verir. Kim bir Müslümanın ayıbını örterse, Allah da onun dünya ve ahirette ayıplarını örter.",
      "source": "Müslim, Zikir 38; Tirmizî, Birr 19"
    },
    {
      "id": 9,
      "arabic": "الْبِرُّ حُسْنُ الْخُلُقِ، وَالإِثْمُ مَا حَاكَ فِي نَفْسِكَ وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ",
      "turkish": "İyilik güzel ahlaktır. Günah ise kalbinde şüphe uyandıran ve insanların bilmesini istemediğin şeydir.",
      "source": "Müslim, Birr 14; Tirmizî, Zühd 52"
    },
    {
      "id": 10,
      "arabic": "اتَّقِ اللَّهَ حَيْثُمَا كُنْتَ، وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ",
      "turkish": "Nerede olursan ol Allah’tan kork. Bir kötülük yaptığında hemen ardından bir iyilik yap ki o kötülüğü silsin. İnsanlarla da güzel ahlak çerçevesinde geçin.",
      "source": "Tirmizî, Birr 55; Ahmed b. Hanbel, V/153"
    },
    {
      "id": 11,
      "arabic": "الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالْمُؤْمِنُ مَنْ أَمِنَهُ النَّاسُ عَلَى دِمَائِهِمْ وَأَمْوَالِهِمْ",
      "turkish": "Müslüman, diğer Müslümanların elinden ve dilinden emin olduğu kimsedir. Mümin ise insanların canları ve malları konusunda kendisinden emin olduğu kişidir.",
      "source": "Buhârî, Îmân 4; Müslim, Îmân 64; Tirmizî, Îmân 12"
    },
    {
      "id": 12,
      "arabic": "لا يَدْخُلُ الْجَنَّةَ مَنْ لا يَأْمَنُ جَارُهُ بَوَائِقَهُ",
      "turkish": "Komşusunun kendisinden bir kötülük gelmeyeceğinden emin olmadığı (kendisine güvenilmediği) kimse cennete giremez.",
      "source": "Müslim, Îmân 73"
    },
    {
      "id": 13,
      "arabic": "الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ",
      "turkish": "Merhamet edenlere Rahman olan Allah da merhamet eder. Siz yeryüzündekilere merhamet edin ki gökyüzündekiler (melekler) de size merhamet etsin.",
      "source": "Tirmizî, Birr 16; Ebû Dâvud, Edeb 58"
    },
    {
      "id": 14,
      "arabic": "لَيْسَ الشَّدِيدُ بِالصُّرَعَةِ، إِنَّمَا الشَّدِيدُ الَّذِي يَمْلِكُ نَفْسَهُ عِنْدَ الْغَضَبِ",
      "turkish": "Gerçek pehlivan (güçlü kimse), güreşte başkalarını yere yıkan değil; öfkelendiği zaman nefsine hakim olmayı başaran kimsedir.",
      "source": "Buhârî, Edeb 76; Müslim, Birr 107"
    },
    {
      "id": 15,
      "arabic": "كُلُّ سُلامَى مِنَ النَّاسِ عَلَيْهِ صَدَقَةٌ، كُلَّ يَوْمٍ تَطْلُعُ فِيهِ الشَّمْسُ: تَعْدِلُ بَيْنَ الاثْنَيْنِ صَدَقَةٌ، وَتُعِينُ الرَّجُلَ فِي دَابَّتِهِ فَتَحْمِلُهُ عَلَيْهَا أَوْ تَرْفَعُ لَهُ عَلَيْهَا مَتَاعَهُ صَدَقَةٌ، وَالْكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ",
      "turkish": "İnsanın her bir eklemi için her gün bir sadaka borcu vardır. İki kişinin arasını düzeltmen sadakadır. Bir kimseye bineğine binerken veya eşyasını yüklerken yardım etmen sadakadır. Güzel söz sadakadır. Namaza gitmek için attığın her adım sadakadır.",
      "source": "Buhârî, Sulh 11; Müslim, Zekât 56"
    },
    {
      "id": 16,
      "arabic": "مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيقًا إِلَى الْجَنَّةِ",
      "turkish": "Kim ilim öğrenmek için bir yola girerse, Allah bu sebeple ona cennete giden yolu kolaylaştırır.",
      "source": "Müslim, Zikir 38; Tirmizî, İlim 19"
    },
    {
      "id": 17,
      "arabic": "إِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَإِنَّ الرَّجُلَ لَيَصْدُقُ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا",
      "turkish": "Doğruluk iyiliğe, iyilik ise cennete götürür. İnsan doğru söyleye söyleye sonunda Allah katında sıddîk (doğru sözlü) diye kaydedilir. Yalan ise kötülüğe, kötülük de cehenneme götürür.",
      "source": "Buhârî, Edeb 69; Müslim, Birr 103"
    },
    {
      "id": 18,
      "arabic": "لا حَسَدَ إِلا فِي اثْنَتَيْنِ: رَجُلٌ آتَاهُ اللَّهُ مَالًا فَسَلَّطَهُ عَلَى هَلَكَتِهِ فِي الْحَقِّ، وَرَجُلٌ آتَاهُ اللَّهُ حِكْمَةً فَهُوَ يَقْضِي بِهَا وَيُعَلِّمُهَا",
      "turkish": "Yalnızca şu iki kişiye gıpta edilir: Allah'ın kendisine mal verip de o malı hak yolunda harcamaya muvaffak kıldığı kişi; bir de Allah'ın kendisine ilim (hikmet) verip de onunla hükmeden ve onu başkalarına öğreten kişi.",
      "source": "Buhârî, İlim 15; Müslim, Müsâfirîn 268"
    },
    {
      "id": 19,
      "arabic": "إِنَّ اللَّهَ لا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ",
      "turkish": "Allah sizin dış görünüşünüze ve mallarınıza bakmaz; O ancak sizin kalplerinize ve niyetlerinizle birlikte yaptığınız amellerinize bakar.",
      "source": "Müslim, Birr 34"
    },
    {
      "id": 20,
      "arabic": "مَنْ صَلَّى الْبَرْدَيْنِ دَخَلَ الْجَنَّةَ",
      "turkish": "Her kim iki serinlik vaktindeki namazı (Sabah ve İkindi namazlarını) vaktinde ve aksatmadan kılarsa cennete girer.",
      "source": "Buhârî, Mevâkît 26; Müslim, Mesâcid 261"
    },
    {
      "id": 21,
      "arabic": "تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ، وَأَمْرُكَ بِالْمَعْرُوفِ وَنَهْيُكَ عَنِ الْمُنْكَرِ صَدَقَةٌ، وَإِرْشَادُكَ الرَّجُلَ فِي أَرْضِ الضَّلالِ لَكَ صَدَقَةٌ",
      "turkish": "Din kardeşinin yüzüne gülümsemen bir sadakadır. İyiliği tavsiye edip kötülükten sakındırman sadakadır. Yolunu kaybedene yol göstermen senin için bir sadakadır.",
      "source": "Tirmizî, Birr 36"
    },
    {
      "id": 22,
      "arabic": "مَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ",
      "turkish": "Kim Müslüman kardeşinin bir ihtiyacını giderirse, Allah da onun ihtiyacını giderir. Kim bir Müslümanın sıkıntısını dünyada çözerse, Allah da onun kıyamet günü sıkıntılarından birini çözer.",
      "source": "Buhârî, Mezâlim 3; Müslim, Birr 58"
    },
    {
      "id": 23,
      "arabic": "مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا أَوْ يَزْرَعُ زَرْعًا فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ إِلا كَانَ لَهُ بِهِ صَدَقَةٌ",
      "turkish": "Hangi Müslüman bir ağaç diker veya bir ekin eker de ondan bir kuş, bir insan veya bir hayvan yerse, bu onun için mutlaka bir sadaka yerine geçer.",
      "source": "Buhârî, Müzâra'a 1; Müslim, Müsâkât 12"
    },
    {
      "id": 24,
      "arabic": "إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلا غَلَبَهُ، فَسَدِّدُوا وَقَارِبُوا وَأَبْشِرُوا",
      "turkish": "Din kolaylıktır. Kim dini (aşırıya kaçarak) zorlaştırırsa, din ona galip gelir (bitkin düşer). O halde orta yolu tutun, gücünüzün yettiğini yapın ve sevapla müjdelenin.",
      "source": "Buhârî, Îmân 29"
    },
    {
      "id": 25,
      "arabic": "خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ",
      "turkish": "Sizin en hayırlınız, Kur'an-ı Kerim'i öğrenen ve başkalarına öğretendir.",
      "source": "Buhârî, Fezâilü'l-Kur'ân 21"
    },
    {
      "id": 26,
      "arabic": "إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلا مِنْ ثَلاثَةٍ: إِلا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ",
      "turkish": "İnsan öldüğü zaman amel defteri kapanır. Ancak şu üç şey hariçtir: Sadaka-i cariye (kalıcı eser), faydalanılan ilim ve kendisine dua eden hayırlı evlat.",
      "source": "Müslim, Vasiyye 14; Tirmizî, Ahkâm 36"
    },
    {
      "id": 27,
      "arabic": "مَنْ لَمْ يَشْكُرِ النَّاسَ لَمْ يَشْكُرِ اللَّهَ",
      "turkish": "İnsanlara teşekkür etmesini bilmeyen, Allah'a da şükretmiş olmaz.",
      "source": "Tirmizî, Birr 35; Ebû Dâvud, Edeb 11"
    },
    {
      "id": 28,
      "arabic": "مَنْ غَشَّنَا فَلَيْسَ مِنَّا",
      "turkish": "Bizi aldatan, hile yapan kimse bizden değildir.",
      "source": "Müslim, Îmân 164; Tirmizî, Buyû' 72"
    },
    {
      "id": 29,
      "arabic": "لَوْ أَنَّكُمْ تَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ، تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا",
      "turkish": "Eğer siz Allah’a hakkıyla tevekkül etseydiniz, sabahları aç gidip akşamları tok olarak dönen kuşları rızıklandırdığı gibi sizi de rızıklandırırdı.",
      "source": "Tirmizî, Zühd 33; İbn Mâce, Zühd 14"
    },
    {
      "id": 30,
      "arabic": "أَحَبُّ الأَعْمَالِ إِلَى اللَّهِ أَدْوَمُهَا وَإِنْ قَلَّ",
      "turkish": "Allah katında amellerin en sevimlisi, az da olsa devamlı ve istikrarlı olanıdır.",
      "source": "Buhârî, Îmân 32; Müslim, Müsâfirîn 215"
    },
    {
      "id": 31,
      "arabic": "مَنْ بَنَى مَسْجِدًا لِلَّهِ بَنَى اللَّهُ لَهُ بَيْتًا فِي الْجَنَّةِ",
      "turkish": "Kim Allah rızası için bir mescit inşa ederse, Allah da cennette onun için bir köşk inşa eder.",
      "source": "Buhârî, Salât 65; Müslim, Mesâcid 24"
    },
    {
      "id": 32,
      "arabic": "الدُّعَاءُ هُوَ الْعِبَادَةُ",
      "turkish": "Dua, ibadetin ta kendisidir.",
      "source": "Tirmizî, Tefsîr 40; Ebû Dâvud, Vitir 23"
    },
    {
      "id": 33,
      "arabic": "إِيَّاكُمْ وَالظَّنَّ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ",
      "turkish": "Zandan (kötü niyetli tahminden) sakının! Çünkü zan, sözlerin en yalan olanıdır.",
      "source": "Buhârî, Edeb 57; Müslim, Birr 28"
    },
    {
      "id": 34,
      "arabic": "أَكْمَلُ الْمُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا",
      "turkish": "Müminlerin iman bakımından en olgun olanı, ahlakı en güzel olanıdır.",
      "source": "Tirmizî, Radâ 11; Ebû Dâvud, Sünne 15"
    },
    {
      "id": 35,
      "arabic": "الدُّنْيَا مَتَاعٌ، وَخَيْرُ مَتَاعِ الدُّنْيَا الْمَرْأَةُ الصَّالِحَةُ",
      "turkish": "Dünya geçici bir faydalanma yeridir. Dünyanın en hayırlı varlığı ise saliha bir eştir.",
      "source": "Müslim, Radâ 64; Nesâî, Nikâh 15"
    },
    {
      "id": 36,
      "arabic": "مَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللَّهُ عَلَيْهِ فِي الدُّنْيَا وَالآخِرَةِ",
      "turkish": "Kim darda kalan borçlu birine kolaylık gösterirse, Allah da ona dünya ve ahirette kolaylık sağlar.",
      "source": "Müslim, Zikir 38; İbn Mâce, Sadakât 14"
    },
    {
      "id": 37,
      "arabic": "كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ",
      "turkish": "Hepiniz birer çobansınız ve her biriniz sorumluluğunuz altındakilerden hesaba çekileceksiniz.",
      "source": "Buhârî, Cum'a 11; Müslim, İmâre 20"
    },
    {
      "id": 38,
      "arabic": "لَا يَدْخُلُ الْجَنَّةَ قَاطِعٌ",
      "turkish": "Akrabalık bağlarını koparan kimse cennete giremez.",
      "source": "Buhârî, Edeb 11; Müslim, Birr 18"
    },
    {
      "id": 39,
      "arabic": "إِيَّاكُمْ وَالْحَسَدَ، فَإِنَّ الْحَسَدَ يَأْكُلُ الْحَسَنَاتِ كَمَا تَأْكُلُ النَّارُ الْحَطَبَ",
      "turkish": "Hasetten sakının! Çünkü haset, ateşin odunu yakıp bitirdiği gibi iyilikleri bitirir.",
      "source": "Ebû Dâvud, Edeb 44; İbn Mâce, Zühd 22"
    },
    {
      "id": 40,
      "arabic": "الْغِنَى غِنَى النَّفْسِ",
      "turkish": "Zenginlik mal çokluğu değil, gönül tokluğudur.",
      "source": "Buhârî, Rikâk 15; Müslim, Zekât 120"
    },
    {
      "id": 41,
      "arabic": "إِنَّ اللَّهَ طَيِّبٌ يُحِبُّ الطَّيِّبَ، نَظِيفٌ يُحِبُّ النَّظَافَةَ، كَرِيمٌ يُحِبُّ الْكَرَمَ",
      "turkish": "Allah tertemizdir, temizliği sever; kerem sahibidir, cömertliği sever.",
      "source": "Tirmizî, Edeb 41"
    },
    {
      "id": 42,
      "arabic": "لَا يَدْخُلُ الْجَنَّةَ نَمَّامٌ",
      "turkish": "Söz taşıyan (dedikodu yapan) kimse cennete giremez.",
      "source": "Buhârî, Edeb 50; Müslim, Îmân 168"
    },
    {
      "id": 43,
      "arabic": "يَسِّرُوا وَلا تُعَسِّرُوا، وَبَشِّرُوا وَلا تُنَفِّرُوا",
      "turkish": "Kolaylaştırın, zorlaştırmayın; müjdeleyin, nefret ettirmeyin.",
      "source": "Buhârî, İlim 11; Müslim, Cihâd 6"
    },
    {
      "id": 44,
      "arabic": "مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلا عِزًّا",
      "turkish": "Sadaka vermekle mal eksilmez. Allah, affeden bir kulunun ancak şerefini artırır.",
      "source": "Müslim, Birr 69; Tirmizî, Birr 82"
    },
    {
      "id": 45,
      "arabic": "إِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الأُولَى",
      "turkish": "Gerçek sabır, musibetin ilk anında gösterilen metanettir.",
      "source": "Buhârî, Cenâiz 32; Müslim, Cenâiz 14"
    },
    {
      "id": 46,
      "arabic": "مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالْعَمَلَ بِهِ فَلَيْسَ لِلَّهِ حَاجَةٌ فِي أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ",
      "turkish": "Kim yalan söylemeyi ve yalanla iş yapmayı bırakmazsa, Allah'ın o kimsenin aç ve susuz kalmasına ihtiyacı yoktur.",
      "source": "Buhârî, Savm 8; Ebû Dâvud, Sıyâm 25"
    },
    {
      "id": 47,
      "arabic": "أَنَا وَكَافِلُ الْيَتِيمِ فِي الْجَنَّةِ كَهَاتَيْنِ",
      "turkish": "Ben ve yetime sahip çıkan kimse, cennette (işaret ve orta parmağını göstererek) şu ikisi gibi yan yana olacağız.",
      "source": "Buhârî, Edeb 24; Müslim, Zühd 42"
    },
    {
      "id": 48,
      "arabic": "مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا",
      "turkish": "Kim Allah'ın kitabından bir harf okursa, ona bir sevap yazılır. Her sevap ise on katıyla ödüllendirilir.",
      "source": "Tirmizî, Fezâilü'l-Kur'ân 16"
    },
    {
      "id": 49,
      "arabic": "أَحَبُّ الْبِلادِ إِلَى اللَّهِ مَسَاجِدُهَا، وَأَبْغَضُ الْبِلادِ إِلَى اللَّهِ أَسْوَاقُهَا",
      "turkish": "Beldelerin Allah katında en sevimli olan yerleri camileridir; Allah'ın en sevmediği yerleri ise çarşılarıdır.",
      "source": "Müslim, Mesâcid 288"
    },
    {
      "id": 50,
      "arabic": "لا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثِ لَيَالٍ",
      "turkish": "Bir Müslümanın, din kardeşiyle üç günden fazla küs durması helal değildir.",
      "source": "Buhârî, Edeb 62; Müslim, Birr 23"
    },
  {
      "id": 51,
      "arabic": "حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ: إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وَإِذَا دَعَاكَ فَأَجِبْهُ، وَإِذَا اسْتَنْصَحَكَ فَانْصَحْ لَهُ، وَإِذَا عَطَسَ فَحَمِدَ اللَّهَ فَسَمِّتْهُ، وَإِذَا مَرِضَ فَعُدْهُ، وَإِذَا مَاتَ فَاتَّبِعْهُ",
      "turkish": "Müslümanın Müslüman üzerindeki hakkı altıdır: Karşılaştığında selam ver, seni davet ettiğinde icabet et, senden nasihat istediğinde ona samimiyetle nasihat et, aksırıp 'Elhamdülillâh' dediğinde 'Yerhamukallâh' de, hastalandığında onu ziyaret et ve vefat ettiğinde cenazesine katıl.",
      "source": "Müslim, Selâm 5"
    },
    {
      "id": 52,
      "arabic": "إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ",
      "turkish": "Şüphesiz ki Allah güzeldir, güzelliği sever. Kibir ise (güzellik değil) hakkı reddetmek ve insanları küçümsemektir.",
      "source": "Müslim, Îmân 147; Tirmizî, Birr 61"
    },
    {
      "id": 53,
      "arabic": "مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ، وَذَلِكَ أَضْعَفُ الإِيمَانِ",
      "turkish": "Sizden kim bir kötülük görürse, onu eliyle değiştirsin. Buna gücü yetmezse diliyle değiştirsin. Buna da gücü yetmezse kalbiyle buğzetsin (ona içinden karşı çıksın) ki bu, imanın en zayıf derecesidir.",
      "source": "Müslim, Îmân 78; Ebû Dâvud, Salât 248"
    },
    {
      "id": 54,
      "arabic": "إِنَّ اللَّهَ قَالَ: مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ",
      "turkish": "Allah Teâlâ şöyle buyurdu: 'Kim benim bir dostuma (velî kuluma) düşmanlık ederse, ben ona harp ilan ederim. Kulum, kendisine farz kıldığım şeylerden daha sevimli bir amelle bana yaklaşamaz.'",
      "source": "Buhârî, Rikâk 38"
    },
    {
      "id": 55,
      "arabic": "لا تَبَاغَضُوا، وَلا تَحَاسَدُوا، وَلا تَدَابَرُوا، وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا، وَلا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلاثَةِ أَيَّامٍ",
      "turkish": "Birbirinize nefret etmeyin, birbirinize haset etmeyin, birbirinize sırt çevirmeyin. Ey Allah'ın kulları, kardeş olun! Bir Müslümanın kardeşine üç günden fazla küs kalması helal değildir.",
      "source": "Buhârî, Edeb 57; Müslim, Birr 23"
    },
    {
      "id": 56,
      "arabic": "مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ",
      "turkish": "Allah, kimin için hayır dilerse, onu dinde derin kavrayış sahibi (fakih) kılar.",
      "source": "Buhârî, İlim 10; Müslim, Zekât 98"
    },
    {
      "id": 57,
      "arabic": "مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّتْ عَنْهُ عَشْرُ خَطِيئَاتٍ، وَرُفِعَتْ لَهُ عَشْرُ دَرَجَاتٍ",
      "turkish": "Kim bana bir defa salâtü selâm getirirse, Allah da ona on defa rahmet eder, onun on günahını siler ve makamını on derece yükseltir.",
      "source": "Nesâî, Sehv 55; Ahmed b. Hanbel, III/102"
    },
    {
      "id": 58,
      "arabic": "مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ خَرَجَتْ خَطَايَاهُ مِنْ جَسَدِهِ حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْفَارِهِ",
      "turkish": "Kim güzelce abdest alırsa, günahları vücudundan, hatta tırnaklarının altından bile süzülüp çıkar.",
      "source": "Müslim, Tahâret 33"
    },
    {
      "id": 59,
      "arabic": "الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ. احْرِصْ عَلَى مَا يَنْفَعُكَ، وَاسْتَعِنْ بِاللَّهِ وَلا تَعْجِزْ",
      "turkish": "Güçlü mümin, (iman ve azim bakımından) zayıf müminden daha hayırlı ve Allah'a daha sevimlidir; ancak her ikisinde de hayır vardır. Sana fayda veren şeye hırs göster (çabala), Allah'tan yardım dile ve asla acizlik gösterme.",
      "source": "Müslim, Kader 34; İbn Mâce, Mukaddime 10"
    },
    {
      "id": 60,
      "arabic": "صَلاةُ الْجَمَاعَةِ تَفْضُلُ صَلاةَ الْفَذِّ بِسَبْعٍ وَعِشْرِينَ دَرَجَةً",
      "turkish": "Cemaatle kılınan namaz, tek başına kılınan namazdan yirmi yedi derece daha faziletlidir.",
      "source": "Buhârî, Ezân 30; Müslim, Mesâcid 249"
    },
    {
      "id": 61,
      "arabic": "مَنْ دَلَّ عَلَى خَيْرٍ فَلَهُ مِثْلُ أَجْرِ فَاعِلِهِ",
      "turkish": "Bir hayra öncülük eden (ona yol gösteren) kimse, o hayrı bizzat işlemiş gibi sevap kazanır.",
      "source": "Müslim, İmâre 133; Ebû Dâvud, Edeb 115"
    },
    {
      "id": 62,
      "arabic": "مَنْ قَتَلَ مُعَاهَدًا لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ، وَإِنَّ رِيحَهَا تُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا",
      "turkish": "Kim (İslam topraklarında güvenle yaşayan) gayrimüslim bir vatandaşı haksız yere öldürürse, cennetin kokusunu dahi alamaz. Oysa cennetin kokusu kırk yıllık mesafeden duyulur.",
      "source": "Buhârî, Cizye 5; İbn Mâce, Diyât 32"
    },
    {
      "id": 63,
      "arabic": "أَتَدْرُونَ مَا الْغِيبَةُ؟ قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: ذِكْرُكَ أَخَاكَ بِمَا يَكْرَهُ. قِيلَ: أَفَرَأَيْتَ إِنْ كَانَ فِي أَخِي مَا أَقُولُ؟ قَالَ: إِنْ كَانَ فِيهِ مَا تَقُولُ فَقَدِ اغْتَبْتَهُ، وَإِنْ لَمْ يَكُنْ فِيهِ فَقَدْ بَهَتَّهُ",
      "turkish": "Gıybet nedir bilir misiniz? Sahabeler: 'Allah ve Resulü daha iyi bilir' dediler. O da: 'Kardeşini, onun hoşlanmadığı bir şeyle anmandır' buyurdu. 'Peki ya dediğim şey kardeşimde varsa?' denilince: 'Eğer dediğin onda varsa gıybet etmiş olursun; yoksa ona iftira atmış olursun' buyurdu.",
      "source": "Müslim, Birr 70; Ebû Dâvud, Edeb 35"
    },
    {
      "id": 64,
      "arabic": "إِنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ، وَيُعْطِي عَلَى الرِّفْقِ مَا لا يُعْطِي عَلَى الْعُنْفِ، وَمَا لا يُعْطِي عَلَى مَا سِوَاهُ",
      "turkish": "Şüphesiz Allah rıfk (yumuşak huyluluk ve nezaket) sahibidir ve rıfkı sever. Sertliğe ve diğer şeylere vermediği ecri (başarıyı ve sevabı), rıfka verir.",
      "source": "Müslim, Birr 77; Ebû Dâvud, Edeb 10"
    },
    {
      "id": 65,
      "arabic": "اتَّقُوا النَّارَ وَلَوْ بِشِقِّ تَمْرَةٍ، فَمَنْ لَمْ يَجِدْ فَبِكَلِمَةٍ طَيِّبَةٍ",
      "turkish": "Yarım hurma ile de olsa (sadaka vererek) kendinizi ateşten koruyun. Bunu da bulamayan, güzel bir sözle kendisini korusun.",
      "source": "Buhârî, Zekât 9; Müslim, Zekât 66"
    },
    {
      "id": 66,
      "arabic": "لا يَدْخُلُ الْجَنَّةَ خَبٌّ وَلا بَخِيلٌ وَلا مَنَّانٌ",
      "turkish": "Hilekâr (insanları aldatan), cimri ve yaptığı iyiliği başa kakan kimse cennete giremez.",
      "source": "Tirmizî, Birr 41"
    },
    {
      "id": 67,
      "arabic": "أَفْضَلُ الصَّدَقَةِ سَقْيُ الْمَاءِ",
      "turkish": "Sadakanın en faziletlisi, (susuz kalmış birine) su içirmektir.",
      "source": "Nesâî, Zekât 100; Ebû Dâvud, Zekât 42"
    },
    {
      "id": 68,
      "arabic": "الإِيمَانُ بِضْعٌ وَسَبْعُونَ أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لا إِلَهَ إِلا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الإِيمَانِ",
      "turkish": "İman yetmiş küsur (veya altmış küsur) şubedir. En faziletlisi 'Lâ ilâhe illallâh' sözüdür, en aşağı derecesi ise yoldaki bir engeli (ezayı) kaldırmaktır. Hayâ (utanma duygusu) da imandan bir şubedir.",
      "source": "Buhârî, Îmân 3; Müslim, Îmân 58"
    },
    {
      "id": 69,
      "arabic": "بَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ اشْتَدَّ عَلَيْهِ الْعَطَشُ، فَوَجَدَ بِئْرًا فَنَزَلَ فِيهَا فَشَرِبَ ثُمَّ خَرَجَ، فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ، فَقَالَ الرَّجُلُ: لَقَدْ بَلَغَ هَذَا الْكَلْبَ مِنَ الْعَطَشِ مِثْلُ الَّذِي كَانَ بَلَغَ مِنِّي، فَنَزَلَ الْبِئْرَ فَمَلأَ خُفَّهُ مَاءً ثُمَّ أَمْسَكَهُ بِفِيهِ حَتَّى رَقِيَ فَسَقَى الْكَلْبَ، فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ",
      "turkish": "Bir adam yolda yürürken çok susadı. Bir kuyu bulup su içti. Kuyudan çıkınca susuzluktan toprağı yalayan bir köpek gördü. 'Bu hayvan da benim gibi susamış' dedi ve kuyuya inip ayakkabısına su doldurdu, onu ağzıyla tutarak yukarı çıktı ve köpeği suladı. Allah onun bu davranışından razı oldu ve onu bağışladı.",
      "source": "Buhârî, Musâkât 9; Müslim, Selâm 153"
    },
    {
      "id": 70,
      "arabic": "الْمُؤْمِنُ مِرْآةُ الْمُؤْمِنِ، وَالْمُؤْمِنُ أَخُو الْمُؤْمِنِ، يَكُفُّ عَلَيْهِ ضَيْعَتَهُ وَيَحُوطُهُ مِنْ وَرَائِهِ",
      "turkish": "Mümin müminin aynasıdır. Mümin müminin kardeşidir; onun zarar görmesini önler ve gıyabında onu koruyup kollar.",
      "source": "Ebû Dâvud, Edeb 49; Tirmizî, Birr 18"
    },
    {
      "id": 71,
      "arabic": "سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ: إِمَامٌ عَادِلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ...",
      "turkish": "Başka hiçbir gölgenin olmadığı kıyamet gününde Allah şu yedi sınıf insanı kendi (Arş'ının) gölgesinde gölgelendirir: Adil yönetici, Allah'a ibadetle büyüyen genç, kalbi mescitlere bağlı olan kişi, birbirini Allah için sevip bu uğurda buluşup ayrılan iki kişi, asil ve güzel bir kadın kendisini (harama) çağırdığında 'Ben Allah'tan korkarım' diyen adam, sağ elinin verdiğini sol eli bilmeyecek kadar gizli sadaka veren kimse ve tenhalarda Allah'ı anıp gözyaşı döken kişi.",
      "source": "Buhârî, Ezân 36; Müslim, Zekât 91"
    },
    {
      "id": 72,
      "arabic": "لا يُلْدَغُ الْمُؤْمِنُ مِنْ جُحْرٍ وَاحِدٍ مَرَّتَيْنِ",
      "turkish": "Mümin, bir delikten iki defa sokulmaz (Aynı hataya, aynı aldanışa iki kez düşmez).",
      "source": "Buhârî, Edeb 83; Müslim, Zühd 63"
    },
    {
      "id": 73,
      "arabic": "الدُّنْيَا سِجْنُ الْمُؤْمِنِ وَجَنَّةُ الْكَافِرِ",
      "turkish": "Dünya müminin hapishanesi (sınav yeri), kâfirin ise cennetidir.",
      "source": "Müslim, Zühd 1; Tirmizî, Zühd 16"
    },
    {
      "id": 74,
      "arabic": "تَحَرَّوُا الصِّدْقَ وَإِنْ رَأَيْتُمْ أَنَّ فِيهِ الْهَلَكَةَ، فَإِنَّ فِيهِ النَّجَاةَ",
      "turkish": "Helak olacağınızı bilseniz dahi doğruluktan ayrılmayın; çünkü kurtuluş ancak doğruluktadır.",
      "source": "İbn Ebî'd-Dünyâ, el-Mevsûa 1/148"
    },
    {
      "id": 75,
      "arabic": "أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ؟ قَالُوا: لا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ. قَالَ: فَذَلِكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللَّهُ بِهِنَّ الْخَطَايَا",
      "turkish": "Birinizin kapısının önünden bir nehir aksa ve o kimse orada günde beş defa yıkansa, üzerinde hiç kir kalır mı? Sahabeler: 'Kalmaz' dediler. Resulullah: 'İşte beş vakit namaz da böyledir; Allah onlarla günahları siler' buyurdu.",
      "source": "Buhârî, Mevâkît 6; Müslim, Mesâcid 283"
    },
    {
      "id": 76,
      "arabic": "إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلاقًا",
      "turkish": "İçinizde en sevdiğim ve kıyamet gününde bana meclisçe en yakın olacak olanınız, ahlakı en güzel olanınızdır.",
      "source": "Tirmizî, Birr 71"
    },
    {
      "id": 77,
      "arabic": "مَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ",
      "turkish": "Kim bir Müslümanın (kusurunu) örterse, Allah da kıyamet gününde onun kusurunu örter.",
      "source": "Buhârî, Mezâlim 3; Müslim, Birr 58"
    },
    {
      "id": 78,
      "arabic": "خَيْرُ يَوْمٍ طَلَعَتْ عَلَيْهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ، فِيهِ خُلِقَ آدَمُ، وَفِيهِ أُدْخِلَ الْجَنَّةَ، وَفِيهِ أُخْرِجَ مِنْهَا",
      "turkish": "Üzerine güneşin doğduğu en hayırlı gün Cuma günüdür. Adem o gün yaratıldı, o gün cennete konuldu ve o gün cennetten (yeryüzüne) çıkarıldı.",
      "source": "Müslim, Cumu'a 17; Tirmizî, Cumu'a 1"
    },
    {
      "id": 79,
      "arabic": "مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيُكْرِمْ ضَيْفَهُ جَائِزَتَهُ، قَالُوا: وَمَا جَائِزَتُهُ؟ قَالَ: يَوْمُهُ وَلَيْلَتُهُ، وَالضِّيَافَةُ ثَلاثَةُ أَيَّامٍ، فَمَا كَانَ وَرَاءَ ذَلِكَ فَهُوَ صَدَقَةٌ",
      "turkish": "Allah'a ve ahiret gününe iman eden misafirine câizesini ikram etsin. Câizesi, bir gün bir gece onu en iyi şekilde ağırlamaktır. Misafirlik ise üç gündür. Bundan fazlası sadakadır.",
      "source": "Buhârî, Edeb 31; Müslim, Luqata 14"
    },
    {
      "id": 80,
      "arabic": "لا تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا، وَلا تُؤْمِنُوا حَتَّى تَحَابُّوا، أَوَلا أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلامَ بَيْنَكُمْ",
      "turkish": "Sizler iman etmedikçe cennete giremezsiniz; birbirinizi sevmedikçe de gerçek manada iman etmiş olmazsınız. Yaptığınız takdirde birbirinizi seveceğiniz bir şeyi size söyleyeyim mi? Aranızda selamı yayın.",
      "source": "Müslim, Îmân 93; Tirmizî, İsti'zân 1"
    },
    {
      "id": 81,
      "arabic": "التَّقْوَى هَا هُنَا - وَيُشِيرُ إِلَى صَدْرِهِ ثَلاثَ مَرَّاتٍ - بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ",
      "turkish": "Takva işte şuradadır -diyerek üç defa göğsüne işaret etti-. Bir kimseye kötülük olarak Müslüman kardeşini hor (küçük) görmesi yeter.",
      "source": "Müslim, Birr 32; Tirmizî, Birr 18"
    },
    {
      "id": 82,
      "arabic": "كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ",
      "turkish": "Dile hafif, mizanda (sevap tartısında) ağır, Rahman olan Allah'a ise çok sevimli olan iki söz vardır: 'Sübhânallâhi ve bi-hamdihî, Sübhânallâhi'l-azîm' (Allah'ı hamd ile tesbih ederim, yüce Allah'ı noksanlıklardan tenzih ederim).",
      "source": "Buhârî, Daavât 65; Müslim, Zikir 31"
    },
    {
      "id": 83,
      "arabic": "إِنَّ الْحَلالَ بَيِّنٌ وَإِنَّ الْحَرَامَ بَيِّنٌ، وَبَيْنَهُمَا مُشْتَبِهَاتٌ لا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ اسْتَبْرَأَ لِدِينِهِ وَعِرْضِهِ",
      "turkish": "Helal bellidir, haram da bellidir. İkisinin arasında ise insanların çoğunun bilmediği şüpheli şeyler vardır. Kim şüpheli şeylerden sakınırsa, dinini ve onurunu korumuş olur.",
      "source": "Buhârî, Îmân 39; Müslim, Musâkât 107"
    },
    {
      "id": 84,
      "arabic": "إِنَّ الرِّفْقَ لا يَكُونُ فِي شَيْءٍ إِلا زَانَهُ، وَلا يُنْزَعُ مِنْ شَيْءٍ إِلا شَانَهُ",
      "turkish": "Nezaket ve yumuşaklık (rıfk) girdiği her şeyi güzelleştirir; çıkarıldığı her şeyi ise çirkinleştirir.",
      "source": "Müslim, Birr 78; Ebû Dâvud, Edeb 10"
    },
    {
      "id": 85,
      "arabic": "عُودُوا الْمَرِيضَ، وَأَطْعِمُوا الْجَائِعَ، وَفُكُّوا الْعَانِيَ",
      "turkish": "Hastayı ziyaret edin, aç olanı doyurun ve esir olanı (borç veya haksızlık altında ezileni) kurtarın.",
      "source": "Buhârî, Cihâd 171; Ebû Dâvud, Cenâiz 7"
    },
    {
      "id": 86,
      "arabic": "يَا غُلامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ",
      "turkish": "Yavrucuğum! (Yemeğe başlarken) besmele çek, sağ elinle ye ve hep önünden ye.",
      "source": "Buhârî, Et'ıme 2; Müslim, Eşribe 108"
    },
    {
      "id": 87,
      "arabic": "إِذَا شَرِبَ أَحَدُكُمْ فَلا يَتَنَفَّسْ فِي الإِنَاءِ",
      "turkish": "Sizden biriniz su içtiğinde kabın içine (bardağın içine) nefes vermesin (nefesi kabın dışına versin).",
      "source": "Buhârî, Eşribe 25; Müslim, Tahâret 65"
    },
    {
      "id": 88,
      "arabic": "الصَّلَوَاتُ الْخَمْسُ، وَالْجُمُعَةُ إِلَى الْجُمُعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ إِذَا اجْتُنِبَتِ الْكَبَائِرُ",
      "turkish": "Beş vakit namaz, Cuma namazı diğer Cumaya kadar ve Ramazan orucu diğer Ramazan'a kadar; büyük günahlardan sakınıldığı müddetçe aradaki (küçük) günahlara kefarettir.",
      "source": "Müslim, Tahâret 16; Tirmizî, Salât 160"
    },
    {
      "id": 89,
      "arabic": "مَنْ طَلَبَ الشَّهَادَةَ بِصِدْقٍ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ وَإِنْ مَاتَ عَلَى فِرَاشِهِ",
      "turkish": "Kim içtenlikle ve samimiyetle şehit olmayı isterse, yatağında ölse bile Allah onu şehitlerin mertebesine ulaştırır.",
      "source": "Müslim, İmâre 157; Ebû Dâvud, Cihâd 12"
    },
    {
      "id": 90,
      "arabic": "مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ فَهُوَ رَدٌّ",
      "turkish": "Kim bizim bu dinimizde (aslından) olmayan bir şeyi sonradan ortaya çıkarırsa, o şey reddedilmiştir (geçersizdir).",
      "source": "Buhârî, Sulh 5; Müslim, Aqdiya 17"
    },
    {
      "id": 91,
      "arabic": "الْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى، وَالْيَدُ الْعُلْيَا هِيَ الْمُنْفِقَةُ، وَالسُّفْلَى هِيَ السَّائِلَةُ",
      "turkish": "Veren el, alan elden daha hayırlıdır. Veren el infak eden (cömert), alan el ise dilenendir.",
      "source": "Buhârî, Zekât 18; Müslim, Zekât 94"
    },
    {
      "id": 92,
      "arabic": "إِنَّ اللَّهَ كَرِهَ لَكُمْ ثَلاثًا: قِيلَ وَقَالَ، وَإِضَاعَةَ الْمَالِ، وَكَثْرَةَ السُّؤَالِ",
      "turkish": "Allah sizin için şu üç şeyi çirkin görmüştür: Dedikodu (lüzumsuz konuşmak), malı israf etmek ve çok soru sormak (gereksiz ayrıntıya girmek veya dilenmek).",
      "source": "Buhârî, Zekât 53; Müslim, Aqdiya 10"
    },
    {
      "id": 93,
      "arabic": "مَنْ صَلَّى عَلَيَّ حِينَ يُصْبِحُ عَشْرًا وَحِينَ يُمْسِي عَشْرًا أَدْرَكَتْهُ شَفَاعَتِي يَوْمَ الْقِيَامَةِ",
      "turkish": "Kim sabahleyin on defa, akşamleyin de on defa bana salâtü selâm getirirse, kıyamet gününde şefaatim ona ulaşır.",
      "source": "Taberânî, el-Mu’cemü’l-Kebîr 22/375"
    },
    {
      "id": 94,
      "arabic": "احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ",
      "turkish": "Allah'ın (emir ve yasaklarını) koru ki Allah da seni korusun. Allah'ın rızasını her işte gözet ki O'nu hep yanında bulasın. Bir şey isteyeceğinde Allah'tan iste, yardım dileyeceğinde Allah'tan dile.",
      "source": "Tirmizî, Kıyâmet 59; Ahmed b. Hanbel, I/293"
    },
    {
      "id": 95,
      "arabic": "انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلَ مِنْكُمْ، وَلا تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَهُوَ أَجْدَرُ أَنْ لا تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ",
      "turkish": "(Dünyalık konularda) sizden daha aşağıda olanlara bakın, sizden üstte olanlara bakmayın. Bu, Allah'ın üzerinizdeki nimetlerini küçük görmemeniz için daha uygundur.",
      "source": "Müslim, Zühd 9; Tirmizî, Kıyâmet 58"
    },
    {
      "id": 96,
      "arabic": "الْبِرُّ حُسْنُ الْخُلُقِ، وَالإِثْمُ مَا حَاكَ فِي صَدْرِكَ وَكَرِهْتَ أَنْ يَطَّلِعَ عَلَيْهِ النَّاسُ",
      "turkish": "İyilik güzel ahlaktır. Günah ise vicdanını tırmalayan ve insanların duymasından hoşlanmadığın şeydir.",
      "source": "Müslim, Birr 14; Tirmizî, Zühd 52"
    },
    {
      "id": 97,
      "arabic": "طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ",
      "turkish": "İlim öğrenmek her Müslümana farzdır.",
      "source": "İbn Mâce, Mukaddime 17"
    },
    {
      "id": 98,
      "arabic": "الْحَيَاءُ لا يَأْتِي إِلا بِخَيْرٍ",
      "turkish": "Hayâ (utanma duygusu) insana sadece hayır getirir.",
      "source": "Buhârî, Edeb 77; Müslim, Îmân 60"
    },
    {
      "id": 99,
      "arabic": "لا يَشْكُرُ اللَّهَ مَنْ لا يَشْكُرُ النَّاسَ",
      "turkish": "İnsanlara teşekkür etmesini bilmeyen, Allah'a da şükretmiş olmaz.",
      "source": "Tirmizî, Birr 35; Ebû Dâvud, Edeb 11"
    },
    {
      "id": 100,
      "arabic": "خَيْرُكُمْ خَيْرُكُمْ لأَهْلِهِ، وَأَنَا خَيْرُكُمْ لأَهْلِي",
      "turkish": "Sizin en hayırlınız, ailesine (eşine ve çocuklarına) karşı en hayırlı olanınızdır. Ben de ailesine karşı en hayırlı olanınızım.",
      "source": "Tirmizî, Menâkıb 63; İbn Mâce, Nikâh 50"
    },
    {
      "id": 101,
      "arabic": "اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ: شَبَابَكَ قَبْلَ هَرَمِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَحَيَاتَكَ قَبْلَ مَوْتِكَ",
      "turkish": "Beş şey gelmeden önce beş şeyin kıymetini bil: Yaşlılığından önce gençliğinin, hastalığından önce sağlığının, fakirliğinden önce zenginliğinin, meşguliyetinden önce boş vaktinin ve ölümünden önce hayatının.",
      "source": "Hâkim, el-Müstedrek, 4/341; Tirmizî, Zühd, 25"
    },
    {
      "id": 102,
      "arabic": "الْمُسْلِمُ أَخُو الْمُسْلِمِ لا يَظْلِمُهُ وَلا يُسْلِمُهُ، وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللَّهُ يَوْمَ الْقِيَامَةِ",
      "turkish": "Müslüman Müslümanın kardeşidir. Ona zulmetmez, onu (zalime) teslim etmez. Kim Müslüman kardeşinin bir ihtiyacını giderirse, Allah da onun ihtiyacını giderir. Kim bir Müslümanın bir sıkıntısını giderirse, Allah da onun sebebiyle kıyamet günündeki sıkıntılarından birini giderir. Kim bir Müslümanın ayıbını örterse, Allah da kıyamet gününde onun ayıbını örter.",
      "source": "Buhârî, Mezâlim, 3; Müslim, Birr, 58"
    },
    {
      "id": 103,
      "arabic": "لا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ. قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً. قَالَ: إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ",
      "turkish": "Kalbinde zerre kadar kibir olan kimse cennete giremez. Bir adam: 'İnsan elbisesinin ve ayakkabısının güzel olmasını ister (bu da mı kibirdir?)' diye sordu. Resulullah: 'Şüphesiz ki Allah güzeldir, güzelliği sever. Kibir ise hakkı reddetmek ve insanları küçümsemektir' buyurdu.",
      "source": "Müslim, Îmân, 147; Tirmizî, Birr, 61"
    },
    {
      "id": 104,
      "arabic": "اتَّقِ دَعْوَةَ الْمَظْلُومِ، فَإِنَّهُ لَيْسَ بَيْنَهَا وَبَيْنَ اللَّهِ حِجَابٌ",
      "turkish": "Mazlumun bedduasından sakın! Çünkü onun bedduası ile Allah arasında (kabulüne engel olacak) hiçbir perde yoktur.",
      "source": "Buhârî, Zekât, 41; Müslim, Îmân, 29"
    },
    {
      "id": 105,
      "arabic": "إِنَّ اللَّهَ يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلًا أَنْ يُتْقِنَهُ",
      "turkish": "Şüphesiz Allah, sizden birinizin yaptığı işi en iyi şekilde, sağlam ve hakkını vererek (itkan ile) yapmasını sever.",
      "source": "Taberânî, el-Mu’cemü’l-Evsat, 1/275; Beyhakî, Şuabü’l-Îmân, 4/334"
    },
    {
      "id": 106,
      "arabic": "لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيَعْرِفْ شَرَفَ كَبِيرِنَا",
      "turkish": "Küçüklerimize merhamet etmeyen, büyüklerimizin saygınlığını (ve hakkını) tanımayan bizden değildir.",
      "source": "Tirmizî, Birr, 15; Ebû Dâvud, Edeb, 58"
    },
    {
      "id": 107,
      "arabic": "مَنْ نَسِيَ وَهُوَ صَائِمٌ فَأَكَلَ أَوْ شَرِبَ فَلْيُتِمَّ صَوْمَهُ، فَإِنَّمَا أَطْعَمَهُ اللَّهُ وَسَقَاهُ",
      "turkish": "Bir kimse oruçlu olduğunu unutarak yer veya içerse, orucunu (bozmadan) tamamlasın. Çünkü onu ancak Allah yedirmiş ve içirmiştir.",
      "source": "Buhârî, Savm, 26; Müslim, Sıyâm, 171"
    },
    {
      "id": 108,
      "arabic": "إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللَّهَ مُسْتَخْلِفُكُمْ فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ",
      "turkish": "Dünya tatlı ve çekicidir. Allah sizi orada halife (yönetici/sorumlu) kılmıştır ki ne yapacağınızı görsün. Öyleyse dünyadan (ona dalıp gitmekten) sakının, kadınlar konusunda (fitneye düşmekten) da sakının.",
      "source": "Müslim, Zikir, 99; Tirmizî, Fiten, 26"
    },
    {
      "id": 109,
      "arabic": "مَنْ لَقِيَ اللَّهَ لا يُشْرِكُ بِهِ شَيْئًا دَخَلَ الْجَنَّةَ، وَمَنْ لَقِيَهُ يُشْرِكُ بِهِ شَيْئًا دَخَلَ النَّارَ",
      "turkish": "Kim Allah’a hiçbir şeyi ortak koşmadan (huzuruna) varırsa cennete girer. Kim de O’na bir şeyi ortak koşarak varırsa cehenneme girer.",
      "source": "Müslim, Îmân, 151"
    },
    {
      "id": 110,
      "arabic": "ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا، وَأَنْ يُحِبَّ الْمَرْءَ لا يُحِبُّهُ إِلا لِلَّهِ، وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ",
      "turkish": "Şu üç özellik kimde bulunursa, o imanın tadını alır: Allah ve Resulü’nü herkesten ve her şeyden daha çok sevmek; sevdiği kişiyi sadece Allah rızası için sevmek; ateşe atılmaktan nasıl korkuyorsa küfre (günaha) dönmekten de öylece korkmak.",
      "source": "Buhârî, Îmân, 9; Müslim, Îmân, 67"
    },
    {
      "id": 111,
      "arabic": "أَلا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللَّهُ بِهِ الْخَطَايَا وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ. قَالَ: إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلاةِ بَعْدَ الصَّلاةِ",
      "turkish": "Allah’ın, günahları silmesine ve dereceleri yükseltmesine vesile olan şeyleri size haber vereyim mi? Sahabeler: 'Evet, ey Allah'ın Resulü' dediler. O da: 'Zorluklara rağmen abdesti tam (güzelce) almak, mescitlere çok adım atmak ve bir namazdan sonra diğer namazı beklemektir' buyurdu.",
      "source": "Müslim, Tahâret, 41; Tirmizî, Tahâret, 39"
    },
    {
      "id": 112,
      "arabic": "مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ",
      "turkish": "Kim Ramazan gecelerini, sevabını sadece Allah'tan bekleyerek ve iman ederek ibadetle (teravih vb.) geçirirse, geçmiş günahları bağışlanır.",
      "source": "Buhârî, Îmân, 37; Müslim, Müsâfirîn, 173"
    },
    {
      "id": 113,
      "arabic": "مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْرِ",
      "turkish": "Kim Ramazan orucunu tutar ve buna Şevval ayından altı gün daha eklerse, bütün yılı oruçlu geçirmiş gibi olur.",
      "source": "Müslim, Sıyâm, 204; Tirmizî, Savm, 53"
    },
    {
      "id": 114,
      "arabic": "لا صَلاةَ لِمَنْ لَمْ يَقْرَأْ بِفَاتِحَةِ الْكِتَابِ",
      "turkish": "Fâtiha Suresi'ni okumayanın namazı (kâmil manada) namaz değildir.",
      "source": "Buhârî, Ezân, 95; Müslim, Salât, 34"
    },
    {
      "id": 115,
      "arabic": "إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ فَلَا يَجْلِسْ حَتَّى يُصَلِّيَ رَكْعَتَيْنِ",
      "turkish": "Sizden biriniz mescide girdiğinde, iki rekat namaz (tahiyyetü’l-mescid) kılmadan oturmasın.",
      "source": "Buhârî, Salât, 60; Müslim, Müsâfirîn, 71"
    },
    {
      "id": 116,
      "arabic": "مَنْ بَدَّلَ دِينَهُ فَاقْتُلُوهُ",
      "turkish": "Kim dinini değiştirirse (İslam’dan çıkıp haksızlık ve fitneye düşerse) ona gereken yaptırımı uygulayın (Bu hadis, kamu düzeni ve hukuki çerçevede ele alınır).",
      "source": "Buhârî, Cihâd, 149; Ebû Dâvud, Hudûd, 1"
    },
    {
      "id": 117,
      "arabic": "لَوْ أَنَّ ابْنَ آدَمَ أُعْطِيَ وَادِيًا مَلأً مِنْ ذَهَبٍ أَحَبَّ إِلَيْهِ ثَانِيًا، وَلَوْ أُعْطِيَ ثَانِيًا أَحَبَّ إِلَيْهِ ثَالِثًا، وَلا يَمْلأُ جَوْفَ ابْنِ آدَمَ إِلا التُّرَابُ، وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ",
      "turkish": "Âdemoğlunun bir vadi dolusu altını olsa, bir ikincisini daha ister. Ona ikinci bir vadi verilse, üçüncüsünü de ister. Âdemoğlunun gözünü (karnını) ancak toprak doyurur. Allah tevbe edenin tevbesini kabul eder.",
      "source": "Buhârî, Rikâk, 10; Müslim, Zekât, 116"
    },
    {
      "id": 118,
      "arabic": "الْمُؤْمِنُ مَنْ أَمِنَهُ النَّاسُ عَلَى دِمَائِهِمْ وَأَمْوَالِهِمْ",
      "turkish": "Mümin, insanların canları ve malları konusunda kendisinden emin olduğu (kendisine güvendiği) kimsedir.",
      "source": "Tirmizî, Îmân, 12; Nesâî, Îmân, 8"
    },
    {
      "id": 119,
      "arabic": "خَيْرُ النَّاسِ أَنْفَعُهُمْ لِلنَّاسِ",
      "turkish": "İnsanların en hayırlısı, insanlara en çok faydası dokunandır.",
      "source": "Beyhakî, Şuabü’l-Îmân, 6/117; Heysemî, Mecmau’z-Zevâid, 8/191"
    },
    {
      "id": 120,
      "arabic": "طَهُورُ إِنَاءِ أَحَدِكُمْ إِذَا وَلَغَ فِيهِ الْكَلْبُ أَنْ يَغْسِلَهُ سَبْعَ مَرَّاتٍ أُولاهُنَّ بِالتُّرَابِ",
      "turkish": "Köpeğin yaladığı bir kabın temizliği, ilki toprakla olmak üzere yedi defa su ile yıkanmasıdır.",
      "source": "Müslim, Tahâret, 91; Ebû Dâvud, Tahâret, 37"
    },
    {
      "id": 121,
      "arabic": "إِيَّاكُمْ وَالْغُلُوَّ فِي الدِّينِ، فَإِنَّمَا أَهْلَكَ مَنْ كَانَ قَبْلَكُمُ الْغُلُوُّ فِي الدِّينِ",
      "turkish": "Dinde aşırılıktan (radikallikten) sakının! Çünkü sizden öncekileri ancak dindeki aşırılıkları helak etmiştir.",
      "source": "Nesâî, Menâsik, 217; İbn Mâce, Menâsik, 63"
    },
    {
      "id": 122,
      "arabic": "مَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً",
      "turkish": "Kim (meşru bir yönetime) bağlılık yemini etmeden (itaatten ayrılıp başıboş olarak) ölürse, cahiliye ölümüyle ölmüş sayılır.",
      "source": "Müslim, İmâre, 58"
    },
    {
      "id": 123,
      "arabic": "الصِّيَامُ جُنَّةٌ، فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلَا يَرْفُثْ وَلَا يَصْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ",
      "turkish": "Oruç bir kalkandır. Biriniz oruç tuttuğu gün kötü söz söylemesin ve kavga etmesin. Şayet biri kendisine söver ya da çatarsa: 'Ben oruçluyum' desin.",
      "source": "Buhârî, Savm, 9; Müslim, Sıyâm, 163"
    },
    {
      "id": 124,
      "arabic": "مَنْ حَمَلَ عَلَيْنَا السِّلاحَ فَلَيْسَ مِنَّا",
      "turkish": "Bize silah çeken (müminlere karşı şiddet kullanan) bizden değildir.",
      "source": "Buhârî, Fiten, 7; Müslim, Îmân, 161"
    },
    {
      "id": 125,
      "arabic": "الْمُجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللَّهِ",
      "turkish": "Gerçek mücahit, Allah’a itaat yolunda kendi nefsiyle mücadele eden kimsedir.",
      "source": "Tirmizî, Cihâd, 2; Ahmed b. Hanbel, VI/20"
    },
    {
      "id": 126,
      "arabic": "يَا أَيُّهَا النَّاسُ أَفْشُوا السَّلامَ، وَأَطْعِمُوا الطَّعَامَ، وَصِلُوا الأَرْحَامَ، وَصَلُّوا بِاللَّيْلِ وَالنَّاسُ نِيَامٌ، تَدْخُلُوا الْجَنَّةَ بِسَلامٍ",
      "turkish": "Ey insanlar! Aranızda selamı yayın, yemek yedirin, akrabalık bağlarını gözetin (sıla-i rahim yapın) ve insanlar uyurken gece namaz kılın ki selametle cennete giresiniz.",
      "source": "Tirmizî, Kıyâmet, 42; İbn Mâce, İkamet, 174"
    },
    {
      "id": 127,
      "arabic": "مَنْ غَسَلَ يَوْمَ الْجُمُعَةِ وَاغْتَسَلَ، ثُمَّ بَكَّرَ وَابْتَكَرَ، وَمَشَى وَلَمْ يَرْكَبْ، وَدَنَا مِنَ الإِمَامِ فَاسْتَمَعَ وَلَمْ يَلْغُ، كَانَ لَهُ بِكُلِّ خُطْوَةٍ عَمَلُ سَنَةٍ أَجْرُ صِيَامِهَا وَقِيَامِهَا",
      "turkish": "Kim Cuma günü boy abdesti alır, erkenden mescide gider, binit kullanmayıp yürür, imama yakın oturup onu can kulağıyla dinler ve boş konuşmazsa; attığı her adım için bir yıllık oruç ve namaz sevabı kazanır.",
      "source": "Ebû Dâvud, Tahâret, 127; Tirmizî, Cuma, 13"
    },
    {
      "id": 128,
      "arabic": "إِنَّ اللَّهَ يَرْضَى لَكُمُ الأَكْلَةَ أَنْ تَأْكُلُوهَا فَتَحْمَدُوهُ عَلَيْهَا، وَالشَّرْبَةَ أَنْ تَشْرَبُوهَا فَتَحْمَدُوهُ عَلَيْهَا",
      "turkish": "Şüphesiz Allah, kulunun bir şey yedikten sonra 'Elhamdülillâh' demesinden veya bir şey içtikten sonra 'Elhamdülillâh' diyerek kendisine şükretmesinden razı olur.",
      "source": "Müslim, Zikir, 89; Tirmizî, Et'ıme, 18"
    },
    {
      "id": 129,
      "arabic": "لا يُؤْمِنُ أَحَدُكُمْ حَتَّى يَكُونَ هَوَاهُ تَبَعًا لِمَا جِئْتُ بِهِ",
      "turkish": "Sizden birinizin arzuları (hevası), benim getirdiğim esaslara (İslam'a) tabi olmadıkça o kimse gerçek manada iman etmiş olmaz.",
      "source": "Nevevî, Erbaîn, Hadis No: 41; Begavî, Şerhu's-Sünne, 1/212"
    },
    {
      "id": 130,
      "arabic": "مَنْ نَصَرَ قَوْمَهُ عَلَى غَيْرِ الْحَقِّ، فَهُوَ كَالْبَعِيرِ الَّذِي رُدِّيَ، فَهُوَ يُنْزَعُ بِذَنَبِهِ",
      "turkish": "Kim kendi kavmine (milletine/tarafına) haksız oldukları halde yardım ederse, o, kuyuya düşen ve kuyruğundan çekilerek çıkarılmaya çalışılan bir deve gibidir (yani kendini felakete atmıştır).",
      "source": "Ebû Dâvud, Edeb, 113"
    },
    {
      "id": 131,
      "arabic": "أَطْعِمُوا الْجَائِعَ، وَعُودُوا الْمَرِيضَ، وَفُكُّوا الْعَانِيَ",
      "turkish": "Aç olanı doyurun, hastayı ziyaret edin ve esir olanı (veya haksız yere hapsedileni/borç altında ezileni) kurtarın.",
      "source": "Buhârî, Et'ıme, 1; Ebû Dâvud, Cenâiz, 19"
    },
    {
      "id": 132,
      "arabic": "الْمَرْءُ مَعَ مَنْ أَحَبَّ",
      "turkish": "Kişi (kıyamet gününde) sevdiği ile beraberdir.",
      "source": "Buhârî, Edeb, 96; Müslim, Birr, 165"
    },
    {
      "id": 133,
      "arabic": "مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلا يُؤْذِ جَارَهُ",
      "turkish": "Allah’a ve ahiret gününe iman eden kimse, komşusuna eziyet etmesin.",
      "source": "Buhârî, Edeb, 31; Müslim, Îmân, 74"
    },
    {
      "id": 134,
      "arabic": "إِنَّ اللَّهَ تَعَالَى يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ",
      "turkish": "Şüphesiz Allah, çokça tevbe edenleri ve (maddi-manevi) tertemiz olanları sever.",
      "source": "Tirmizî, Tahâret, 21 (Ayrıca Bakara Suresi 222. ayette de geçer)"
    },
    {
      "id": 135,
      "arabic": "مَنْ كَفَى يَتِيمًا لَهُ أَوْ لِغَيْرِهِ كُنْتُ أَنَا وَهُوَ فِي الْجَنَّةِ كَهَاتَيْنِ",
      "turkish": "Kendi yetimine veya başkasının yetimine bakıp gözetene, ben ve o cennette (iki parmağını yan yana getirerek) şu iki parmak gibi yakınız.",
      "source": "Müslim, Zühd, 42; Buhârî, Edeb, 24"
    },
    {
      "id": 136,
      "arabic": "السَّاعِي عَلَى الأَرْمَلَةِ وَالْمِسْكِينِ كَالْمُجَاهِدِ فِي سَبِيلِ اللَّهِ",
      "turkish": "Dul ve yoksulların işlerine koşan kimse, Allah yolunda cihad eden veya gecesini ibadetle, gündüzünü oruçla geçiren kimse gibidir.",
      "source": "Buhârî, Nafakât, 1; Müslim, Zühd, 41"
    },
    {
      "id": 137,
      "arabic": "لا تَمْنَعُوا إِمَاءَ اللَّهِ مَسَاجِدَ اللَّهِ",
      "turkish": "Allah'ın kadın kullarının mescitlere gelmesine engel olmayın.",
      "source": "Buhârî, Cum'a, 13; Müslim, Salât, 136"
    },
    {
      "id": 138,
      "arabic": "مَنْ لَبِسَ الْحَرِيرَ فِي الدُّنْيَا لَمْ يَلْبَسْهُ فِي الآخِرَةِ",
      "turkish": "(Erkeklerden) her kim dünyada (haram olan) ipek elbiseyi giyerse, ahirette onu giyemez.",
      "source": "Buhârî, Libâs, 25; Müslim, Libâs, 11"
    },
    {
      "id": 139,
      "arabic": "لا يَدْخُلُ الْجَنَّةَ قَتَّاتٌ",
      "turkish": "Koğuculuk yapan (laf taşıyıp insanların arasını bozan) kimse cennete giremez.",
      "source": "Buhârî, Edeb, 50; Müslim, Îmân, 169"
    },
    {
      "id": 140,
      "arabic": "إِنَّ السِّدْقَ طُمَأْنِينَةٌ وَإِنَّ الْكَذِبَ رِيبَةٌ",
      "turkish": "Doğruluk huzurdur (kalbe güven verir), yalan ise şüphedir (kalbi huzursuz eder).",
      "source": "Tirmizî, Kıyâmet, 60; Nesâî, Eşribe, 50"
    },
    {
      "id": 141,
      "arabic": "أَفْضَلُ الذِّكْرِ لا إِلَهَ إِلا اللَّهُ، وَأَفْضَلُ الدُّعَاءِ الْحَمْدُ لِلَّهِ",
      "turkish": "Zikrin en faziletlisi 'Lâ ilâhe illallâh', duanın en faziletlisi ise 'Elhamdülillâh'dır.",
      "source": "Tirmizî, Daavât, 9; İbn Mâce, Edeb, 55"
    },
    {
      "id": 142,
      "arabic": "مَنْ أَكَلَ ثُومًا أَوْ بَصَلًا فَلْيَعْتَزِلْنَا، أَوْ لِيَعْتَزِلْ مَسْجِدَنَا",
      "turkish": "Sarımsak veya soğan yiyen kimse (kokusuyla başkalarını rahatsız etmemek için) bizden ve mescidimizden uzak dursun.",
      "source": "Buhârî, Ezân, 160; Müslim, Mesâcid, 68"
    },
    {
      "id": 143,
      "arabic": "مَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا كَتَبَهَا اللَّهُ عِنْدَهُ حَسَنَةً كَامِلَةً",
      "turkish": "Kim bir iyilik yapmaya niyet eder de onu yapamazsa, Allah onu kendi katında tam bir iyilik sevabı olarak kaydeder. Eğer niyet eder ve yaparsa, on katından yedi yüz katına kadar sevap yazar.",
      "source": "Buhârî, Rikâk, 31; Müslim, Îmân, 207"
    },
    {
      "id": 144,
      "arabic": "أَيُّهَا النَّاسُ تُوبُوا إِلَى اللَّهِ، فَإِنِّي أَتُوبُ فِي الْيَوْمِ إِلَيْهِ مِائَةَ مَرَّةٍ",
      "turkish": "Ey insanlar! Allah’a tevbe edin. Şüphesiz ben günde yüz defa O’na tevbe (ve istiğfar) ediyorum.",
      "source": "Müslim, Zikir, 42; Ebû Dâvud, Vitir, 26"
    },
    {
      "id": 145,
      "arabic": "مَا مِنْ صَاحِبِ ذَهَبٍ وَلا فِضَّةٍ لا يُؤَدِّي مِنْهَا حَقَّهَا إِلا إِذَا كَانَ يَوْمُ الْقِيَامَةِ صُفِّحَتْ لَهُ صَفَائِحُ مِنْ نَارٍ",
      "turkish": "Altın ve gümüşü olup da onun hakkını (zekatını) vermeyen her bir kişi için, kıyamet günü bu malları ateşten levhalar haline getirilerek vücudu dağlanır.",
      "source": "Müslim, Zekât, 24; Buhârî, Zekât, 3"
    },
    {
      "id": 146,
      "arabic": "لا تُزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ فِيمَا فَعَلَ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ",
      "turkish": "Kıyamet gününde hiçbir kul, şu dört şeyden hesaba çekilmedikçe bir adım atamaz: Ömrünü nerede tükettiği, ilmiyle ne yaptığı, malını nereden kazanıp nereye harcadığı ve vücudunu nerede yıprattığı.",
      "source": "Tirmizî, Kıyâmet, 1; Ebû Ya'lâ, el-Müsned, 13/353"
    },
    {
      "id": 147,
      "arabic": "الْمُؤْمِنُ لَيْسَ بِاللَّعَّانِ وَلا الطَّعَّانِ وَلا الْفَاحِشِ وَلا الْبَذِيءِ",
      "turkish": "Mümin; ne insanları arkadan çekiştiren, ne lanet okuyan, ne kötü ve çirkin işler yapan, ne de ağzı bozuk olan kimsedir.",
      "source": "Tirmizî, Birr, 48; Ahmed b. Hanbel, I/405"
    },
    {
      "id": 148,
      "arabic": "لا تَبْكُوا عَلَى الدِّينِ إِذَا وَلِيَهُ أَهْلُهُ، وَلَكِنِ ابْكُوا عَلَيْهِ إِذَا وَلِيَهُ غَيْرُ أَهْلِهِ",
      "turkish": "Din (yönetim ve sorumluluk işleri) ehil insanların elinde olduğu sürece üzülmeyin. Ancak din ehil olmayanların eline geçtiğinde ne kadar ağlasanız azdır.",
      "source": "Hâkim, el-Müstedrek, 4/515; Ahmed b. Hanbel, V/422"
    },
    {
      "id": 149,
      "arabic": "عَلَيْكُمْ بِالصِّدْقِ، فَإِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ",
      "turkish": "Doğruluğa sımsıkı sarılın! Çünkü doğruluk iyiliğe, iyilik ise cennete götürür.",
      "source": "Buhârî, Edeb, 69; Müslim, Birr, 103"
    },
    {
      "id": 150,
      "arabic": "بَيْنَا رَجُلٌ يَمْشِي فِي طَرِيقٍ وَجَدَ غُصْنَ شَوْكٍ عَلَى الطَّرِيقِ فَأَخَّرَهُ، فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ",
      "turkish": "Bir adam yolda yürürken bir diken dalı gördü ve onu kenara çekti (başkasına zarar vermemesi için). Allah onun bu hareketinden razı oldu ve onu bağışladı.",
      "source": "Buhârî, Ezân, 32; Müslim, Birr, 127"
    }
  ]
}
